Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# error.decoding
source: We couldn't read the server's response. Please try again.
ar: تعذّرت قراءة رد الخادم. أعد المحاولة.
bn: সার্ভারের উত্তর পড়া যায়নি। আবার চেষ্টা করুন।
ca: No hem pogut llegir la resposta del servidor. Torna-ho a provar.
cs: Odpověď serveru se nepodařilo přečíst. Zkus to prosím znovu.
da: Vi kunne ikke læse serverens svar. Prøv igen.
de: Wir konnten die Antwort des Servers nicht lesen. Bitte versuche es erneut.
el: Δεν μπορέσαμε να διαβάσουμε την απάντηση του διακομιστή. Δοκίμασε ξανά.
es: No pudimos leer la respuesta del servidor. Inténtalo de nuevo.
fi: Palvelimen vastausta ei voitu lukea. Yritä uudelleen.
fr: Nous n’avons pas pu lire la réponse du serveur. Veuillez réessayer.
he: לא הצלחנו לקרוא את תגובת השרת. נסה שוב.
hi: हम सर्वर का जवाब पढ़ नहीं सके। कृपया फिर कोशिश करें।
hr: Nismo mogli pročitati odgovor poslužitelja. Pokušaj ponovno.
hu: Nem tudtuk értelmezni a szerver válaszát. Próbáld újra.
id: Kami tidak bisa membaca respons server. Coba lagi.
it: Impossibile leggere la risposta del server. Riprova.
ja: サーバーの応答を読み取れませんでした。もう一度お試しください。
ko: 서버 응답을 읽을 수 없어요. 다시 시도해 주세요.
ml: സെർവറിന്റെ മറുപടി വായിക്കാനായില്ല. വീണ്ടും ശ്രമിക്കുക.
ms: Kami tidak dapat membaca respons pelayan. Known cuba lagi.
nb: Vi kunne ikke lese svaret fra serveren. Prøv igjen.
nl: We konden het antwoord van de server niet lezen. Probeer het opnieuw.
pl: Nie udało się odczytać odpowiedzi serwera. Spróbuj ponownie.
pt_br: Não foi possível ler a resposta do servidor. Tente novamente.
pt_pt: Não foi possível ler a resposta do servidor. Tente novamente.
ro: Nu am putut citi răspunsul serverului. Încearcă din nou.
ru: Не удалось прочитать ответ сервера. Попробуйте ещё раз.
sk: Odpoveď servera sa nepodarilo prečítať. Skús to znova.
sv: Vi kunde inte läsa serverns svar. Försök igen.
ta: சேவையகத்தின் பதிலைப் படிக்க முடியவில்லை. மீண்டும் முயலுங்கள்.
te: సర్వర్ ప్రతిస్పందనను చదవలేకపోయాం. దయచేసి మళ్లీ ప్రయత్నించండి.
th: เราอ่านการตอบกลับของเซิร์ฟเวอร์ไม่ได้ กรุณาลองอีกครั้ง
tr: Sunucunun yanıtını okuyamadık. Lütfen tekrar deneyin.
uk: Не вдалося прочитати відповідь сервера. Спробуйте ще раз.
ur: ہم سرور کا جواب پڑھ نہیں سکے۔ براہ کرم دوبارہ کوشش کریں۔
vi: Chúng tôi không đọc được phản hồi của máy chủ. Vui lòng thử lại.
zh_hans: 我们无法读取服务器的响应，请重试。
zh_hant: 我們無法讀取伺服器的回應，請再試一次。

# error.documentExpired
source: This document has expired.
ar: انتهت صلاحية هذه الوثيقة.
bn: এই নথির মেয়াদ শেষ হয়ে গেছে।
ca: Aquest document ha caducat.
cs: Tento doklad je prošlý.
da: Dette dokument er udløbet.
de: Dieses Dokument ist abgelaufen.
el: Αυτό το έγγραφο έχει λήξει.
es: Este documento ha caducado.
fi: Tämä asiakirja on vanhentunut.
fr: Ce document est expiré.
he: תוקף המסמך הזה פג.
hi: यह दस्तावेज़ समाप्त हो चुका है।
hr: Ova isprava je istekla.
hu: Ez az okmány lejárt.
id: Dokumen ini sudah kedaluwarsa.
it: Questo documento è scaduto.
ja: この書類は期限が切れています。
ko: 이 문서는 만료되었어요.
ml: ഈ രേഖയുടെ കാലാവധി കഴിഞ്ഞു.
ms: Dokumen ini telah tamat tempoh.
nb: Dette dokumentet er utløpt.
nl: Dit document is verlopen.
pl: Ten dokument wygasł.
pt_br: Este documento está vencido.
pt_pt: Este documento expirou.
ro: Acest document a expirat.
ru: Срок действия документа истёк.
sk: Platnosť tohto dokladu vypršala.
sv: Det här dokumentet har gått ut.
ta: இந்த ஆவணம் காலாவதியாகிவிட்டது.
te: ఈ పత్రం గడువు ముగిసింది.
th: เอกสารนี้หมดอายุแล้ว
tr: Bu belgenin süresi dolmuş.
uk: Термін дії цього документа закінчився.
ur: اس دستاویز کی میعاد ختم ہو چکی ہے۔
vi: Giấy tờ này đã hết hạn.
zh_hans: 此证件已过期。
zh_hant: 這份證件已過期。

# error.emailChangeRefused
source: That email change can't be made here. Your address hasn't changed.
ar: لا يمكن إجراء تغيير البريد هذا من هنا. لم يتغيّر بريدك.
bn: ইমেইলের এই পরিবর্তন এখানে করা যাবে না। আপনার ঠিকানা বদলায়নি।
ca: Aquest canvi de correu no es pot fer aquí. La teva adreça no ha canviat.
cs: Tuto změnu e-mailu zde nelze provést. Tvá adresa se nezměnila.
da: Det e-mailskift kan ikke foretages her. Din adresse er ikke ændret.
de: Diese E-Mail-Änderung ist hier nicht möglich. Deine Adresse wurde nicht geändert.
el: Αυτή η αλλαγή email δεν μπορεί να γίνει εδώ. Η διεύθυνσή σου δεν άλλαξε.
es: Ese cambio de correo no se puede hacer aquí. Tu dirección no ha cambiado.
fi: Sähköpostin vaihtoa ei voi tehdä täällä. Osoitteesi ei ole muuttunut.
fr: Ce changement d’e-mail n’est pas possible ici. Votre adresse n’a pas changé.
he: אי אפשר לבצע כאן את שינוי הדוא״ל הזה. הכתובת שלך לא השתנתה.
hi: वह ईमेल बदलाव यहाँ नहीं हो सकता। आपका पता नहीं बदला है।
hr: Ta promjena e-pošte ovdje nije moguća. Tvoja adresa nije promijenjena.
hu: Ez az e-mail-cím-módosítás itt nem végezhető el. A címed nem változott.
id: Perubahan email itu tidak bisa dilakukan di sini. Alamatmu tidak berubah.
it: Quel cambio di email non si può fare qui. Il tuo indirizzo non è cambiato.
ja: そのメールの変更はここではできません。メールアドレスは変わっていません。
ko: 여기서는 해당 이메일 변경을 할 수 없어요. 주소는 변경되지 않았어요.
ml: ആ ഇമെയിൽ മാറ്റം ഇവിടെ നടത്താനാവില്ല. നിങ്ങളുടെ വിലാസം മാറിയിട്ടില്ല.
ms: Pertukaran emel itu tidak boleh dibuat di sini. Alamat anda tidak berubah.
nb: Denne e-postendringen kan ikke gjøres her. Adressen din er uendret.
nl: Die e-mailwijziging kan hier niet worden gedaan. Je adres is niet veranderd.
pl: Tej zmiany adresu e-mail nie można tu wykonać. Twój adres się nie zmienił.
pt_br: Essa alteração de e-mail não pode ser feita aqui. Seu endereço não mudou.
pt_pt: Essa alteração de email não pode ser feita aqui. O seu endereço não foi alterado.
ro: Schimbarea e-mailului nu se poate face aici. Adresa ta nu s-a schimbat.
ru: Эту почту нельзя изменить здесь. Ваш адрес не изменился.
sk: Túto zmenu e-mailu tu nemožno vykonať. Tvoja adresa sa nezmenila.
sv: Den e-poständringen kan inte göras här. Din adress har inte ändrats.
ta: அந்த மின்னஞ்சல் மாற்றத்தை இங்கே செய்ய முடியாது. உங்கள் முகவரி மாறவில்லை.
te: ఆ ఈమెయిల్ మార్పు ఇక్కడ చేయలేం. మీ చిరునామా మారలేదు.
th: เปลี่ยนอีเมลนั้นที่นี่ไม่ได้ ที่อยู่ของคุณไม่เปลี่ยน
tr: Bu e-posta değişikliği burada yapılamaz. Adresiniz değişmedi.
uk: Цю зміну пошти тут виконати не можна. Вашу адресу не змінено.
ur: ای میل کی یہ تبدیلی یہاں نہیں ہو سکتی۔ آپ کا پتا نہیں بدلا۔
vi: Không thể đổi email đó tại đây. Địa chỉ của bạn không đổi.
zh_hans: 无法在此进行该邮箱更改。你的邮箱没有改变。
zh_hant: 無法在此變更該電子郵件。你的信箱維持不變。

# error.emailTaken
source: That email already has a Known account. Try signing in instead.
ar: هذا البريد لديه حساب في «معروف» بالفعل. جرّب تسجيل الدخول بدلًا من ذلك.
bn: এই ইমেইলে ইতিমধ্যে একটি Known অ্যাকাউন্ট আছে। বরং সাইন ইন করে দেখুন।
ca: Aquest correu ja té un compte de Known. Prova d'iniciar la sessió.
cs: Tento e-mail už má účet Known. Zkus se místo toho přihlásit.
da: Den e-mail har allerede en Known-konto. Prøv at logge ind i stedet.
de: Für diese E-Mail gibt es bereits ein Known-Konto. Versuche stattdessen, dich anzumelden.
el: Αυτό το email έχει ήδη λογαριασμό στο Known. Δοκίμασε να συνδεθείς.
es: Ese correo ya tiene una cuenta de Known. Prueba a iniciar sesión.
fi: Tällä sähköpostilla on jo Known-tili. Kokeile kirjautua sisään.
fr: Cet e-mail a déjà un compte Known. Essayez plutôt de vous connecter.
he: כבר יש חשבון Known עם הדוא״ל הזה. נסה להתחבר במקום.
hi: उस ईमेल का Known अकाउंट पहले से है। इसके बजाय साइन इन करके देखें।
hr: Ta e-pošta već ima Known račun. Pokušaj se prijaviti.
hu: Ehhez az e-mail-címhez már tartozik Known-fiók. Próbálj inkább bejelentkezni.
id: Email itu sudah punya akun Known. Coba masuk saja.
it: Questa email ha già un account Known. Prova ad accedere.
ja: このメールアドレスのKnownアカウントはすでにあります。代わりにサインインしてください。
ko: 이 이메일로 가입된 Known 계정이 이미 있어요. 대신 로그인해 보세요.
ml: ആ ഇമെയിലിന് ഇതിനകം ഒരു Known അക്കൗണ്ട് ഉണ്ട്. പകരം സൈൻ ഇൻ ചെയ്തുനോക്കൂ.
ms: Emel itu sudah mempunyai akaun Known. Cuba log masuk sebagai ganti.
nb: Denne e-posten har allerede en Known-konto. Prøv å logge inn i stedet.
nl: Dat e-mailadres heeft al een Known-account. Probeer in te loggen.
pl: Ten adres e-mail ma już konto w Known. Spróbuj się zalogować.
pt_br: Esse e-mail já tem uma conta no Known. Tente entrar.
pt_pt: Este email já tem uma conta Known. Experimente iniciar sessão.
ro: Acest e-mail are deja un cont Known. Încearcă să te autentifici.
ru: С этой почтой уже есть аккаунт Known. Попробуйте войти.
sk: Tento e-mail už má účet Known. Skús sa radšej prihlásiť.
sv: Den e-postadressen har redan ett Known-konto. Prova att logga in i stället.
ta: அந்த மின்னஞ்சலுக்கு ஏற்கெனவே Known கணக்கு உள்ளது. அதற்குப் பதிலாக உள்நுழைய முயலுங்கள்.
te: ఆ ఈమెయిల్‌కు ఇప్పటికే Known ఖాతా ఉంది. బదులుగా సైన్ ఇన్ చేసి చూడండి.
th: อีเมลนี้มีบัญชี Known อยู่แล้ว ลองลงชื่อเข้าใช้แทน
tr: Bu e-postayla zaten bir Known hesabı var. Bunun yerine giriş yapmayı deneyin.
uk: З цією поштою вже є обліковий запис Known. Спробуйте натомість увійти.
ur: اس ای میل پر پہلے سے Known اکاؤنٹ موجود ہے۔ اس کے بجائے سائن اِن کریں۔
vi: Email này đã có tài khoản Known. Hãy thử đăng nhập.
zh_hans: 该邮箱已有 Known 账户。请尝试直接登录。
zh_hant: 此電子郵件已有 Known 帳號，請改為登入。

# error.emailUnchanged
source: That is already your email address.
ar: هذا هو بريدك الإلكتروني الحالي.
bn: এটাই ইতিমধ্যে আপনার ইমেইল ঠিকানা।
ca: Aquesta ja és la teva adreça electrònica.
cs: To už je tvá e-mailová adresa.
da: Det er allerede din e-mailadresse.
de: Das ist bereits deine E-Mail-Adresse.
el: Αυτή είναι ήδη η διεύθυνση email σου.
es: Esa ya es tu dirección de correo.
fi: Tämä on jo sähköpostiosoitteesi.
fr: C’est déjà votre adresse e-mail.
he: זו כבר כתובת הדוא״ל שלך.
hi: यही पहले से आपका ईमेल पता है।
hr: To je već tvoja adresa e-pošte.
hu: Ez már az e-mail-címed.
id: Itu sudah menjadi alamat emailmu.
it: Questo è già il tuo indirizzo email.
ja: すでにそのメールアドレスです。
ko: 이미 사용 중인 이메일 주소예요.
ml: അത് ഇതിനകം നിങ്ങളുടെ ഇമെയിൽ വിലാസമാണ്.
ms: Itu sudah alamat emel anda.
nb: Det er allerede e-postadressen din.
nl: Dat is al je e-mailadres.
pl: To już jest Twój adres e-mail.
pt_br: Esse já é o seu endereço de e-mail.
pt_pt: Esse já é o seu endereço de email.
ro: Aceasta este deja adresa ta de e-mail.
ru: Это уже ваш адрес почты.
sk: Toto už je tvoja e-mailová adresa.
sv: Det är redan din e-postadress.
ta: அது ஏற்கெனவே உங்கள் மின்னஞ்சல் முகவரிதான்.
te: అది ఇప్పటికే మీ ఈమెయిల్ చిరునామా.
th: นั่นคืออีเมลปัจจุบันของคุณอยู่แล้ว
tr: Bu zaten e-posta adresiniz.
uk: Це вже ваша адреса електронної пошти.
ur: یہ پہلے ہی آپ کا ای میل پتا ہے۔
vi: Đó đã là địa chỉ email của bạn.
zh_hans: 这已经是你的邮箱地址。
zh_hant: 這已經是你的電子郵件地址。

# error.emailUnverified
source: Confirm your email address to continue.
ar: أكّد بريدك الإلكتروني للمتابعة.
bn: চালিয়ে যেতে আপনার ইমেইল ঠিকানা নিশ্চিত করুন।
ca: Confirma la teva adreça electrònica per continuar.
cs: Pro pokračování potvrď svou e-mailovou adresu.
da: Bekræft din e-mailadresse for at fortsætte.
de: Bestätige deine E-Mail-Adresse, um fortzufahren.
el: Επιβεβαίωσε τη διεύθυνση email σου για να συνεχίσεις.
es: Confirma tu dirección de correo para continuar.
fi: Vahvista sähköpostiosoitteesi jatkaaksesi.
fr: Confirmez votre adresse e-mail pour continuer.
he: אשר את כתובת הדוא״ל שלך כדי להמשיך.
hi: जारी रखने के लिए अपना ईमेल पता कन्फ़र्म करें।
hr: Potvrdi svoju adresu e-pošte za nastavak.
hu: A folytatáshoz erősítsd meg az e-mail-címedet.
id: Konfirmasi alamat emailmu untuk melanjutkan.
it: Conferma il tuo indirizzo email per continuare.
ja: 続けるにはメールアドレスを確認してください。
ko: 계속하려면 이메일 주소를 확인하세요.
ml: തുടരാൻ നിങ്ങളുടെ ഇമെയിൽ വിലാസം സ്ഥിരീകരിക്കുക.
ms: Sahkan alamat emel anda untuk teruskan.
nb: Bekreft e-postadressen din for å fortsette.
nl: Bevestig je e-mailadres om door te gaan.
pl: Potwierdź swój adres e-mail, aby kontynuować.
pt_br: Confirme seu endereço de e-mail para continuar.
pt_pt: Confirme o seu endereço de email para continuar.
ro: Confirmă adresa de e-mail pentru a continua.
ru: Подтвердите адрес почты, чтобы продолжить.
sk: Na pokračovanie potvrď svoju e-mailovú adresu.
sv: Bekräfta din e-postadress för att fortsätta.
ta: தொடர உங்கள் மின்னஞ்சல் முகவரியை உறுதிசெய்யுங்கள்.
te: కొనసాగడానికి మీ ఈమెయిల్ చిరునామాను నిర్ధారించండి.
th: ยืนยันที่อยู่อีเมลของคุณเพื่อดำเนินการต่อ
tr: Devam etmek için e-posta adresinizi onaylayın.
uk: Підтвердіть адресу електронної пошти, щоб продовжити.
ur: جاری رکھنے کے لیے اپنے ای میل پتے کی تصدیق کریں۔
vi: Hãy xác nhận địa chỉ email của bạn để tiếp tục.
zh_hans: 请确认你的邮箱地址以继续。
zh_hant: 請先確認你的電子郵件地址才能繼續。

# error.gifUnavailable
source: GIFs aren't available right now. Remove the GIF, or try again in a moment.
ar: الصور المتحركة غير متاحة الآن. احذف الصورة المتحركة، أو أعد المحاولة بعد قليل.
bn: GIF এখন পাওয়া যাচ্ছে না। GIF সরিয়ে দিন, অথবা একটু পরে আবার চেষ্টা করুন।
ca: Els GIF no estan disponibles ara mateix. Elimina el GIF o torna-ho a provar d'aquí a un moment.
cs: GIFy teď nejsou dostupné. Odeber GIF, nebo to za chvíli zkus znovu.
da: GIF'er er ikke tilgængelige lige nu. Fjern GIF'en, eller prøv igen om lidt.
de: GIFs sind gerade nicht verfügbar. Entferne das GIF oder versuche es gleich noch einmal.
el: Τα GIF δεν είναι διαθέσιμα αυτή τη στιγμή. Αφαίρεσε το GIF ή δοκίμασε ξανά σε λίγο.
es: Los GIF no están disponibles ahora. Quita el GIF o inténtalo de nuevo en un momento.
fi: GIF-kuvat eivät ole nyt käytettävissä. Poista GIF tai yritä hetken kuluttua uudelleen.
fr: Les GIF ne sont pas disponibles pour le moment. Retirez le GIF, ou réessayez dans un instant.
he: GIF לא זמין כרגע. הסר את ה-GIF, או נסה שוב עוד רגע.
hi: GIF अभी उपलब्ध नहीं हैं। GIF हटाएँ, या कुछ देर में फिर कोशिश करें।
hr: GIF-ovi trenutačno nisu dostupni. Ukloni GIF ili pokušaj ponovno za trenutak.
hu: A GIF-ek most nem érhetők el. Távolítsd el a GIF-et, vagy próbáld újra egy pillanat múlva.
id: GIF tidak tersedia saat ini. Hapus GIF-nya, atau coba lagi sebentar lagi.
it: Le GIF non sono disponibili al momento. Rimuovi la GIF o riprova tra poco.
ja: 現在GIFを利用できません。GIFを削除するか、しばらくしてからもう一度お試しください。
ko: 지금은 GIF를 사용할 수 없어요. GIF를 삭제하거나 잠시 후 다시 시도하세요.
ml: GIF-കൾ ഇപ്പോൾ ലഭ്യമല്ല. GIF നീക്കം ചെയ്യുക, അല്ലെങ്കിൽ കുറച്ച് കഴിഞ്ഞ് വീണ്ടും ശ്രമിക്കുക.
ms: GIF tidak tersedia sekarang. Alih keluar GIF, atau cuba lagi sebentar lagi.
nb: GIF-er er ikke tilgjengelige akkurat nå. Fjern GIF-en, eller prøv igjen om litt.
nl: GIF's zijn nu niet beschikbaar. Verwijder de GIF of probeer het zo opnieuw.
pl: GIF-y są teraz niedostępne. Usuń GIF lub spróbuj za chwilę.
pt_br: Os GIFs não estão disponíveis agora. Remova o GIF ou tente de novo em instantes.
pt_pt: Os GIFs não estão disponíveis neste momento. Remova o GIF ou tente novamente daqui a pouco.
ro: GIF-urile nu sunt disponibile acum. Elimină GIF-ul sau încearcă din nou în scurt timp.
ru: GIF сейчас недоступны. Удалите GIF или повторите чуть позже.
sk: GIFy momentálne nie sú dostupné. Odstráň GIF alebo to o chvíľu skús znova.
sv: GIF:ar är inte tillgängliga just nu. Ta bort GIF:en eller försök igen om en stund.
ta: GIF கள் இப்போது கிடைக்கவில்லை. GIF ஐ அகற்றுங்கள் அல்லது சிறிது நேரம் கழித்து முயலுங்கள்.
te: GIFలు ఇప్పుడు అందుబాటులో లేవు. GIFను తొలగించండి, లేదా కాసేపటి తర్వాత మళ్లీ ప్రయత్నించండి.
th: ตอนนี้ยังใช้ GIF ไม่ได้ ลบ GIF หรือลองอีกครั้งในอีกสักครู่
tr: GIF'ler şu anda kullanılamıyor. GIF'i kaldırın veya biraz sonra tekrar deneyin.
uk: GIF зараз недоступні. Видаліть GIF або спробуйте за мить.
ur: GIF ابھی دستیاب نہیں۔ GIF ہٹائیں، یا ذرا دیر بعد دوبارہ کوشش کریں۔
vi: GIF hiện không khả dụng. Hãy xóa GIF, hoặc thử lại sau giây lát.
zh_hans: GIF 目前不可用。请移除 GIF，或稍后再试。
zh_hant: 目前無法使用 GIF。請移除 GIF，或稍後再試。

# error.groupExists
source: You already have a group with that name.
ar: لديك مجموعة بهذا الاسم بالفعل.
bn: ওই নামে আপনার ইতিমধ্যে একটি গ্রুপ আছে।
ca: Ja tens un grup amb aquest nom.
cs: Skupinu s tímto názvem už máš.
da: Du har allerede en gruppe med det navn.
de: Du hast bereits eine Gruppe mit diesem Namen.
el: Έχεις ήδη ομάδα με αυτό το όνομα.
es: Ya tienes un grupo con ese nombre.
fi: Sinulla on jo ryhmä tällä nimellä.
fr: Vous avez déjà un groupe portant ce nom.
he: כבר יש לך קבוצה בשם הזה.
hi: उस नाम का ग्रुप आपका पहले से है।
hr: Već imaš grupu s tim imenom.
hu: Már van ilyen nevű csoportod.
id: Kamu sudah punya grup dengan nama itu.
it: Hai già un gruppo con quel nome.
ja: その名前のグループはすでにあります。
ko: 같은 이름의 그룹이 이미 있어요.
ml: ആ പേരിൽ നിങ്ങൾക്ക് ഇതിനകം ഒരു ഗ്രൂപ്പ് ഉണ്ട്.
ms: Anda sudah mempunyai kumpulan dengan nama itu.
nb: Du har allerede en gruppe med det navnet.
nl: Je hebt al een groep met die naam.
pl: Masz już grupę o tej nazwie.
pt_br: Você já tem um grupo com esse nome.
pt_pt: Já tem um grupo com esse nome.
ro: Ai deja un grup cu acest nume.
ru: У вас уже есть группа с таким названием.
sk: Skupinu s týmto názvom už máš.
sv: Du har redan en grupp med det namnet.
ta: அந்தப் பெயரில் உங்களுக்கு ஏற்கெனவே ஒரு குழு உள்ளது.
te: ఆ పేరుతో మీకు ఇప్పటికే ఒక గ్రూప్ ఉంది.
th: คุณมีกลุ่มชื่อนั้นอยู่แล้ว
tr: Bu adla zaten bir grubunuz var.
uk: У вас уже є група з такою назвою.
ur: اس نام کا گروپ آپ کے پاس پہلے سے ہے۔
vi: Bạn đã có một nhóm với tên đó.
zh_hans: 你已经有同名的群组。
zh_hant: 你已有同名的群組。

# error.groupFull
source: A group holds at most 200 people.
ar: تتسع المجموعة لمئتي شخص كحد أقصى.
bn: একটি গ্রুপে সর্বোচ্চ ২০০ জন থাকতে পারে।
ca: Un grup pot tenir com a màxim 200 persones.
cs: Skupina může mít nejvýše 200 lidí.
da: En gruppe kan rumme højst 200 personer.
de: Eine Gruppe fasst höchstens 200 Personen.
el: Μια ομάδα χωράει το πολύ 200 άτομα.
es: Un grupo admite como máximo 200 personas.
fi: Ryhmässä voi olla enintään 200 henkilöä.
fr: Un groupe compte 200 personnes au maximum.
he: קבוצה יכולה להכיל עד 200 אנשים.
hi: एक ग्रुप में अधिकतम 200 लोग हो सकते हैं।
hr: Grupa može imati najviše 200 ljudi.
hu: Egy csoportban legfeljebb 200 ember lehet.
id: Satu grup maksimal berisi 200 orang.
it: Un gruppo può avere al massimo 200 persone.
ja: グループには最大200人まで入れます。
ko: 그룹은 최대 200명까지 가능해요.
ml: ഒരു ഗ്രൂപ്പിൽ പരമാവധി 200 പേർ.
ms: Sesebuah kumpulan memuatkan paling banyak 200 orang.
nb: En gruppe rommer høyst 200 personer.
nl: Een groep telt maximaal 200 mensen.
pl: Grupa może mieć najwyżej 200 osób.
pt_br: Um grupo comporta no máximo 200 pessoas.
pt_pt: Um grupo tem no máximo 200 pessoas.
ro: Un grup poate avea cel mult 200 de persoane.
ru: В группе может быть не более 200 человек.
sk: Skupina môže mať najviac 200 ľudí.
sv: En grupp rymmer högst 200 personer.
ta: ஒரு குழுவில் அதிகபட்சம் 200 பேர் இருக்கலாம்.
te: ఒక గ్రూప్‌లో గరిష్ఠంగా 200 మంది ఉండవచ్చు.
th: กลุ่มหนึ่งมีได้สูงสุด 200 คน
tr: Bir grupta en fazla 200 kişi olabilir.
uk: У групі може бути щонайбільше 200 людей.
ur: ایک گروپ میں زیادہ سے زیادہ 200 لوگ ہو سکتے ہیں۔
vi: Một nhóm có tối đa 200 người.
zh_hans: 一个群组最多容纳 200 人。
zh_hant: 一個群組最多容納 200 人。

# error.groupNotFound
source: That group isn't yours or no longer exists.
ar: هذه المجموعة ليست لك أو لم تعد موجودة.
bn: গ্রুপটি আপনার নয় অথবা আর নেই।
ca: Aquest grup no és teu o ja no existeix.
cs: Tato skupina není tvoje nebo už neexistuje.
da: Den gruppe er ikke din eller findes ikke mere.
de: Diese Gruppe gehört nicht dir oder existiert nicht mehr.
el: Αυτή η ομάδα δεν είναι δική σου ή δεν υπάρχει πια.
es: Ese grupo no es tuyo o ya no existe.
fi: Tuo ryhmä ei ole sinun tai sitä ei enää ole.
fr: Ce groupe n’est pas le vôtre ou n’existe plus.
he: הקבוצה הזו אינה שלך או שכבר אינה קיימת.
hi: वह ग्रुप आपका नहीं है या अब मौजूद नहीं है।
hr: Ta grupa nije tvoja ili više ne postoji.
hu: Ez a csoport nem a tiéd, vagy már nem létezik.
id: Grup itu bukan milikmu atau sudah tidak ada.
it: Quel gruppo non è tuo o non esiste più.
ja: そのグループはあなたのものではないか、すでに存在しません。
ko: 내 그룹이 아니거나 더 이상 존재하지 않아요.
ml: ആ ഗ്രൂപ്പ് നിങ്ങളുടേതല്ല, അല്ലെങ്കിൽ ഇപ്പോൾ നിലവിലില്ല.
ms: Kumpulan itu bukan milik anda atau sudah tidak wujud.
nb: Den gruppen er ikke din eller finnes ikke lenger.
nl: Die groep is niet van jou of bestaat niet meer.
pl: Ta grupa nie należy do Ciebie lub już nie istnieje.
pt_br: Esse grupo não é seu ou não existe mais.
pt_pt: Esse grupo não é seu ou já não existe.
ro: Acest grup nu este al tău sau nu mai există.
ru: Эта группа вам не принадлежит или больше не существует.
sk: Táto skupina nie je tvoja alebo už neexistuje.
sv: Den gruppen är inte din eller finns inte längre.
ta: அந்தக் குழு உங்களுடையது அல்ல அல்லது இனி இல்லை.
te: ఆ గ్రూప్ మీది కాదు లేదా ఇకపై లేదు.
th: กลุ่มนั้นไม่ใช่ของคุณหรือไม่มีอยู่แล้ว
tr: Bu grup size ait değil veya artık yok.
uk: Ця група не ваша або більше не існує.
ur: وہ گروپ آپ کا نہیں ہے یا اب موجود نہیں۔
vi: Nhóm đó không phải của bạn hoặc không còn tồn tại.
zh_hans: 该群组不属于你，或已不存在。
zh_hant: 該群組不是你的，或已不存在。

# error.handleTaken
source: That handle is already taken.
ar: هذا المعرّف مستخدم بالفعل.
bn: এই হ্যান্ডেলটি ইতিমধ্যে নেওয়া হয়ে গেছে।
ca: Aquest identificador ja està en ús.
cs: Tento handle je už obsazený.
da: Det handle er allerede optaget.
de: Dieses Handle ist bereits vergeben.
el: Αυτό το handle χρησιμοποιείται ήδη.
es: Ese identificador ya está en uso.
fi: Tämä käyttäjätunnus on jo käytössä.
fr: Cet identifiant est déjà pris.
he: שם המשתמש הזה כבר תפוס.
hi: वह हैंडल पहले से लिया जा चुका है।
hr: Taj handle je već zauzet.
hu: Ez az @név már foglalt.
id: Handle itu sudah dipakai.
it: Questo handle è già in uso.
ja: そのハンドルはすでに使用されています。
ko: 이미 사용 중인 핸들이에요.
ml: ആ ഹാൻഡിൽ ഇതിനകം എടുത്തുകഴിഞ്ഞു.
ms: Nama pengendali itu sudah digunakan.
nb: Dette brukernavnet er allerede tatt.
nl: Die handle is al in gebruik.
pl: Ten uchwyt jest już zajęty.
pt_br: Esse @usuário já está em uso.
pt_pt: Esse identificador já está em uso.
ro: Acest handle este deja ocupat.
ru: Это имя уже занято.
sk: Toto používateľské meno je už obsadené.
sv: Det användarnamnet är redan upptaget.
ta: அந்த ஹேண்டில் ஏற்கெனவே எடுக்கப்பட்டுள்ளது.
te: ఆ హ్యాండిల్ ఇప్పటికే తీసుకున్నారు.
th: แฮนเดิลนี้มีคนใช้แล้ว
tr: Bu kullanıcı adı zaten alınmış.
uk: Це @ім’я вже зайняте.
ur: یہ ہینڈل پہلے ہی لیا جا چکا ہے۔
vi: Tên người dùng này đã có người dùng.
zh_hans: 该用户名已被占用。
zh_hant: 此代號已被使用。
